tap "homebrew/bundle"

brew "aws-vault"
brew "composer"
brew "curl"
brew "direnv"
brew "emacs"
brew "fnm"
brew "git"
brew "gnupg"
brew "k9s"
brew "kubectx"
brew "lotyp/formulae/dockutil"
brew "php"
brew "tig"
brew "opensc"
brew "wget"
