tap "homebrew/bundle"

brew "awscli"
brew "aws-vault"
brew "composer"
brew "curl"
brew "direnv"
brew "docker"
brew "docker-buildx"
brew "docker-compose"
brew "docker-credential-helper"
brew "emacs"
brew "git"
brew "gnupg"
brew "jq"
brew "k9s"
brew "kubectx"
brew "lotyp/formulae/dockutil"
brew "n"
brew "php"
brew "tig"
brew "opensc"
brew "wget"

# For DDEV
brew "mkcert"
brew "nss"
